/* Localized versions of Info.plist keys */

CFBundleName = "POST Example";
CFBundleGetInfoString = "POST Example version 0.1, Copyright 2001-2005 Apple.";
NSHumanReadableCopyright = "Copyright 2001-2005 Apple.";
